Tekla.Structures.ModelInternal.dotPourUnit_t
Struct for the Pour unit.

Tekla.Structures.ModelInternal.dotPourUnit_t.ModelObject
The object we are extending (Inherited from)

Tekla.Structures.ModelInternal.dotPourUnit_t.Name
